answers = {
    "start": f"Этот бот поможет тебе не забыть про дни рождения твоих родных и друзей.\n\n"
    f"Доступные команды:\n"
    f"<b>/help</b> - справка\n"
    f"<b>/add</b> - добавить запись в формате <b>Имя Фамилия дд-мм-гггг</b>\n"
    f"<b>/list</b> - показать записи\n"
    f"<b>/delete</b> - удалить последнюю запись\n"
    f"<b>/stop</b> - остановить бота и удалить все записи",
    "registered": "Ты уже зарегистрирован",
    "add": f"Введи данные в формате:\n" f"<b>Имя Фамилия дд-мм-гггг</b>",
    "need_register": f"Необходимо зарегистрироваться командой /start",
    "bad_data": "Неверный формат данных или даты",
    "no_records": f"Записей нет",
    "help": f"Доступные команды:\n"
    f"<b>/start</b> - зарегистрироваться\n"
    f"<b>/help</b> - справка\n"
    f"<b>/add</b> - добавить запись в формате <b>Имя Фамилия дд-мм-гггг</b>\n"
    f"<b>/list</b> - показать записи\n"
    f"<b>/delete</b> - удалить последнюю запись\n"
    f"<b>/stop</b> - остановить бота и удалить все записи",
    "stop": f"Бот остановлен, все записи удалены",
}
